<?php

return [
    'header' => 'Семь озер (Маргузоор) — озеро завального происхождения, расположенное в Пенджикентском районе Согдийской области Таджикистана на высоте 2139,2 метров над уровнем моря.',
    'description' => 'Длина — 2,65 км, средняя ширина — 0,423 км. Наибольшая глубина — 46,7 м. Общая площадь акватории озера 1,16 км². Площадь водосбора — 178 км².',
    'info' => 'Маргузор является шестым по счёту озером, если считать снизу вверх по ущелью реки Шинг. Находится в одной цепи с озёрами Нежегон (Мижгон), Соя, Изшор (Гушор или Хушёр), Нофин, Хурдак и Азорчашма (Хазорчашма). Все перечисленные озёра в разных источниках обобщаются под единым названием «Маргузорские озёра», так как Маргузор является самым крупным среди них и считается самым красивым озером из всех. Также часто упоминаются под общими названиями «Хафткул» (в переводе с таджикского «семь озёр»), «Семь красавиц» и «Семь красавиц Шинга». По правому берегу пролегает автомобильная дорога, пробитая в скалах. На северном склоне произрастает роща с высокими деревьями и пахучими травами. Протоками с юга и севера озеро соединено с озёрами Азорчашма и Хурдак соответственно. В озеро впадают 4 реки протяжённостью менее 10 км каждая.',
];
