
<?php

return [
    'header' => 'Ҳафткӯл (Марғузор) кӯли сарбанд буда, дар ноҳияи Панҷакенти вилояти Суғди Тоҷикистон дар баландии 2139,2 метр аз сатҳи баҳр воқеъ шудааст.',
    'description' => 'Дарозии 2,65 км, бари миёна 0,423 км. Баландтарин чуқурии он 46,7 м, масоҳати умумии кӯл 1,16 км² аст. Масоҳати ҳавза 178 км².',
    'info' => 'Маргузор кӯли шашуми пай дар пай аст, агар шумо аз поён ба боло дар дараи дарёи Шинг ҳисоб кунед. Он дар як катор кулхои Нежегон (Мижгон), Соя, Изшор (Гушор ё Хушер), Нофин, Хурдак ва Азорчашма (Хазорчашма) чойгир аст. Ҳама кӯлҳои номбаршуда дар сарчашмаҳои гуногун бо номи ягонаи “Кӯлҳои Марғузор” ҷамъбаст шудаанд, зеро Марғузор дар байни онҳо калонтарин кӯл буда, зеботарин кӯл маҳсуб мешавад. Онҳоро бештар бо номҳои маъмули "Ҳафткул" (аз тоҷикӣ "ҳафт кӯл" дорад), "Ҳафт зебоӣ" ва "Ҳафт зебоии Шинга" низ ёд мекунанд. Дар сохили рост рохе вокеъ аст, ки дар сангхо кандашу-да шудааст. Дар нишебии шимолй гулзоре мерӯяд, ки дарахтони баланд ва гиёҳҳои хушбӯй доранд. Кӯл тавассути каналҳо аз ҷануб ва шимол ба кӯлҳои Азорчашма ва Хурдак пайваст аст. Ба кӯл 4 дарёе ҷорӣ мешавад, ки дарозии ҳар кадомаш аз 10 км камтар аст.',
];
