<?php

return [

    /*
     |--------------------------------- ----------------------------------
     | Хатҳои забони аутентификатсия
     |--------------------------------- ----------------------------------
     |
     | Ҳангоми тасдиқи аутентификатсия барои гуногун сатрҳои забонҳои зерин истифода мешаванд
     | паёмҳое, ки мо бояд ба корбар нишон диҳем. Шумо метавонед озодона тағир диҳед
     | ин хатҳои забонӣ мувофиқи талаботи дархости шумо.
     |
      */

    'failed' => 'Ин эътимодномаҳо ба сабтҳои мо мувофиқат намекунанд.',
    'password' => 'Пароли пешниҳодшуда нодуруст аст.',
    'throttle' => 'Кӯшишҳои аз ҳад зиёди воридшавӣ. Лутфан пас аз :сонияҳо дубора кӯшиш кунед.',

];
