<?php

return [
    'sideover_header' => 'Ариза барои иштирок',
    'registration' => 'Бақайдгирӣ',
    'name' => 'Ном',
    'surname' => 'Насаб',
    'email' => 'Почтаи электронӣ',
    'password' => 'Рамз',
    'confirm_password' => 'Тасдиқи рамз',
    'has_account' => 'Албатта ба қайд гирифта шудаед?',
    'msisdn' => 'Рақами телефон',
    'sex' => 'Ҷинс',
    'emergency_contact' => 'Рақами телефон дар ҳолати фавқулодда',
    'sex_choose' => 'Чинсро интихоб кунед',
    'sex_male' => 'Мард',
    'sex_female' => 'Зан',
    'log_in' => 'Ворид шудан',
    'remember' => 'Маро дар ёд дор',
    'warning' => 'Огоҳӣ',
    'warning_description' => 'Ҳангоми гирифтани утоқ 120 сомониро ташкил медиҳад. Маблағи бадастомада барои табобати кӯдакони гирифтори аутизм сарф мешавад.',
];
