<?php

return [

  /*
     |--------------------------------- ----------------------------------
     | Хатҳои забони саҳифабандӣ
     |--------------------------------- ----------------------------------
     |
     | Сатрҳои зерини забонҳо аз ҷониби китобхонаи пагинатор барои сохтан истифода мешаванд
     | истинодҳои оддии саҳифагузорӣ. Шумо озодед, ки онҳоро ба ҳама чиз иваз кунед
     | шумо мехоҳед, ки назари худро барои мувофиқ кардани барномаатон беҳтар созед.
     |
      */

    'previous' => '&laquo; Гузашта',
    'next' => 'Баъдӣ &raquo;',

];
