<?php

return [

   /*
     |--------------------------------- ----------------------------------
     | Парол аз нав танзимкунии хатҳои забон
     |--------------------------------- ----------------------------------
     |
     | Сатрҳои зерини забон хатҳои пешфарз мебошанд, ки ба сабабҳо мувофиқат мекунанд
     | ки аз ҷониби брокери парол барои кӯшиши навсозии парол дода мешавад
     | ноком шудааст, масалан барои нишонаи беэътибор ё пароли нав.
     |
      */

    'reset' => 'Пароли шумо аз нав барқарор карда шуд.',
    'sent' => 'Мо истиноди барқароркунии пароли шуморо бо почтаи электронӣ фиристодаем.',
    'throttled' => 'Лутфан пеш аз кӯшиши дубора интизор шавед.',
    'token' => 'Ин аломати барқароркунии парол беэътибор аст.',
    'user' => "Мо корбареро бо ин суроғаи почтаи электронӣ пайдо карда наметавонем.",

];
