<template>
    <div class="py-16 bg-white">
        <div class="container m-auto px-6 text-gray-600 md:px-12 xl:px-6">
            <div
                class="space-y-6 md:space-y-0 md:flex md:gap-6 lg:items-center lg:gap-12"
            >
                <div class="md:5/12 lg:w-5/12">
                    <img
                        src="../../img/run.jpg"
                        alt="image"
                        loading="lazy"
                        width=""
                        height=""
                    />
                </div>
                <div class="md:7/12 lg:w-6/12">
                    <h2 class="text-2xl text-gray-900 font-bold md:text-4xl">
                        О нас
                    </h2>
                    <p class="mt-6 text-gray-600">
                        Семь озер (Маргузоор) — озеро завального происхождения,
                        расположенное в Пенджикентском районе Согдийской области
                        Таджикистана на высоте 2139,2 метров над уровнем моря.
                    </p>
                    <p class="mt-6 text-gray-600">
                        Длина — 2,65 км, средняя ширина — 0,423 км. Наибольшая
                        глубина — 46,7 м. Общая площадь акватории озера 1,16
                        км². Площадь водосбора — 178 км².
                    </p>
                </div>
            </div>
            <p class="mt-6 text-gray-600">
                Маргузор является шестым по счёту озером, если считать снизу
                вверх по ущелью реки Шинг. Находится в одной цепи с озёрами
                Нежегон (Мижгон), Соя, Изшор (Гушор или Хушёр), Нофин, Хурдак и
                Азорчашма (Хазорчашма). Все перечисленные озёра в разных
                источниках обобщаются под единым названием «Маргузорские озёра»,
                так как Маргузор является самым крупным среди них и считается
                самым красивым озером из всех. Также часто упоминаются под
                общими названиями «Хафткул» (в переводе с таджикского «семь
                озёр»), «Семь красавиц» и «Семь красавиц Шинга». По правому
                берегу пролегает автомобильная дорога, пробитая в скалах. На
                северном склоне произрастает роща с высокими деревьями и
                пахучими травами. Протоками с юга и севера озеро соединено с
                озёрами Азорчашма и Хурдак соответственно. В озеро впадают 4
                реки протяжённостью менее 10 км каждая.
            </p>
        </div>
    </div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
